{
"1":"You will learn from zero to advance level of Python followed by Machine learning and computer vision With 12 real time projects with code. We have covered from scratch so no coding knowledge or any prerequisite to learn this course. First you will be provided access to our online portal where you can access our high quality studio recorded Course and learn in your own pace as per your convenience with life time access.For support:You will be added in Whatsapp group with trainers for support and also you get to attend weekly live classes on Sunday 7-8 PM where you can meet the trainers directly, we also discuss new projects in these meetings and recording will be shared if you miss the meeting",
"2":"https://ai2021.smartant.in Click on enroll in this link",
"3":"We have around 146 modules and If you can spend one to two hours per day you can finish in 20 to 30 days on a average .Its self paced no restrictions  or time limit pressure",
"4":"https://fsts.fourstepsolutions.com/users/sign_up Kindly sign up in this link and let me know I will activate the course for you",
"5":"Your course has been activated and you can see your course in MY Dashboard  .You can start with build with python  first and then move on to AI",
"6":"Your course has been activated sir. Kindly check your email for course access, you can also watch this video on how to access your course. https://youtu.be/c36X3swpBWQ  Kindly start with build with python first and then move on to AI",
"7":"The fee will be Rs.699",
"8":"https://fsts.fourstepsolutions.com/courses/aithon   https://fsts.fourstepsolutions.com/courses/python   These are the two courses which will be given for Rs.699.  You can click the course portal  and watch the previews",
"9":"We don't have a consultancy .But we do get requirements from companies for people who have learnt python and ai ,at that time we refer our people.last year we referred 240 people and around 168 got placed...we just referred and they got placed through their effort...",
"10":"The Certificate will be issued in our company name Foursteps Training Solutions Private Limited we are a private limited company registered as a training company from 2013 and you get certificate with serial number and our CIN Number you can use it where ever you need to produce a skill certificate.",
"11":"Our videos will not be long it will be practical ,short and straight to point. initially you will take time to adjust the flow of system but more you practice you will be able to learn faster. And we are there to back you up if u need help",
"12":"Its a combination of both. U get access to our portal where u can access the course followed by weekly live classes will be on sunday 7 to 8 pm",
"13":"Two options are available 1.To install software and learn you need minimum i3 with 4 GB Ram and 2GB Graphics card. or 2. If you have good internet you can use google colab without installing software in any PC"
}